პლიუს = lambda a, b: a + b
მინუს = lambda a, b: a - b
გამრავლება = lambda a, b: a * b
გაყოფა = lambda a, b: a / b

print(პლიუს(12, 54))
print(პლიუს(17, 44))
print(პლიუს(95, 14))
print(პლიუს(18, 19))
print(პლიუს(11, 11))

print(მინუს(20, 94))
print(მინუს(122, 104))
print(მინუს(125, 541))
print(მინუს(123, 549))
print(მინუს(124, 540))

print(გამრავლება(12, 54))
print(გამრავლება(17, 44))
print(გამრავლება(95, 14))
print(გამრავლება(18, 19))
print(გამრავლება(11, 11))

print(გაყოფა(20, 94))
print(გაყოფა(122, 104))
print(გაყოფა(125, 541))
print(გაყოფა(123, 549))
print(გაყოფა(124, 540))